DIAMÈTRE  GROUPE
0=36   1=45  §1    DIAMÈTRE  GROUPE
0=36   1=40  §1    Pos.Repos Groupe
0=Fermé 1=Ouv §1   Réglage automat.
Moulin   1=Oui §1  encodage
impuls./gr. §1.§2          OFF9  Grinder
Speed §1              inutilisé
                          dissol. Pastille
pause  sec.  §1    encodage 2
impuls./gr. §1.§2        function Moulin
IM EN/GR 1=oui §1   inutilisé
                          function Moulin2
IM EN/GR 1=oui §1  DELIVERY   PHASE
FASTER   1=yes §1  inutilisé
                          encodage 3
impuls./gr. §1.§2        function Moulin3
IM EN/GR 1=oui §1  encodage 4
impuls./gr. §1.§2        function Moulin4
IM EN/GR 1=oui §1  RESET GROUP IN
ERROR    1=yes §1    RINSE AFTER DOWN
TIME 0=NO §1HOUR   